"IFPkgFlagAllowBackRev" = "Instalátor umožní instalovat balík, i když již byla instalována jeho pozdější verze.";"IFPkgFlagRelocatable" = "Uživatel si může vybrat místo určení instalace.";"IFPkgFlagRootVolumeOnly" = "Místo určení instalace je omezeno na startovací svazek.";"IFPkgFlagOverwritePermissions" = "Oprávnění adresářů v této instalaci přepíší oprávnění odpovídajících adresářů, pokud na cílovém disku již existují.";"IFPkgFlagInstallFat" = "Instalace instaluje binární soubory pro všechny platformy.";"IFPkgFlagIsRequired" = "Balík je povinná komponenta pro instalaci.";"IFPkgFlagFollowLinks" = "Instalace nenahrazuje symbolické odkazy, ale vyhodnotí je a pokračuje v instalaci podle vyhodnocených odkazů.";"IFPkgFlagUpdateInstalledLanguages" = "Instalace pouze zaktualizuje již nainstalované lokalizace.";